[
  {
    "question": "Ощущения, обобщенные с понятиями?",
    "options": [
      "память",
      "речь",
      "восприятие",
      "внимание"
    ],
    "answer": "восприятие"
  },
  {
    "question": "Целенаправленное воздействие различными средствами нелекарственного характера на психику человека с целью нормализации его психического или физического состояния?",
    "options": [
      "психотерапия",
      "психокоррекция",
      "тестирование",
      "иппотерапия"
    ],
    "answer": "психотерапия"
  }
]